{
    "news": [
        {
            "title": "ACCIONES",
        "text": "*SIN CARGO (se carga manual)\n\n*SIN CARGO CERVEZA: SI\n*SIN CARGO UNG: NO\n*SIN CARGO MKP: SI\n\n*FICTICIOS (se carga manual)\n\n*5% para 10 bultos de UNG\n*7% para 50 bultos de UNG\n*5% para 3 bultos de HE CVZ\n*Crosschannel CERVEZA en funcion de necesidad.\n*10% para mas de 10 bultos de Aguas.",
            "link1": {
                "name": "VOLVIO LA ESCALONADA DE GATORADE: Calibres y sabores combinables (se carga automaticamente)",
                "image": "assets/images/foto-gatorade.jpg"
            },
            "link2": {
                "name": "CAJONAZO/LATAZO y 4+1 (se carga manual)",
                "image": "assets/images/foto-cajonazo.jpg"
            }
        }, 
        {
            "title": "Incentivo Ejecuciones",
        "text": "Desde el mes de Mayo, a modo de incentivar la presencia y ejecucion en los PDVs, se largo un incentivo que consiste en subir fotos de ejecuciones de marcas foco. El area de Demand Acceleration define las mejores 3 ejecucion de toda la directa.\n\nPara participar es necesario cumplir con 5 fotos de ejecuciones por promotor en la semana corriente.\n\nPremio: Dos Cajas de Patagonia por a los 3 Promotores Ganadores",
            "link1": {
                "name": "3ª SEMANA DE MAYO: QUILMES CLASICA/VARIEDADES + B2O",
                "image": "assets/images/foto-ejecuciones.jpg"
            },
            "link2": {
                "name": "LINK AL FORM",
                "link": "https://forms.gle/zDNn3HCEVDYmNFGc9"
            }
        },
        {
            "title": "Incentivo Morixe",
        "text": "Morixe es uno de los partners de mayor inversion en el negocio de Marketplace. Desde el mes de Abril hay un incentivo que consta en alcanzar 6 clientes con compra de cualquier producto de la marca por promotor.\n\nEl premio del mes pasado fue una botella de vino para cada uno y se alcanzo. En Mayo se replica el incentivo en busca de seguir fomentando los productos de Morixe.",
            "link1": {
                "name": "Seguimiento MAYO",
                "image": "assets/images/foto-morixe.jpg"
            },
            "link2": {
                "name": "Promos",
                "image": "assets/images/foto-morixe-promo.jpg"
            }  
        },  
        {
            "title": "VENTA A COLEGIOS",
        "text": "Debido a la nueva ley de etiquetados, desde su lanzamiento en febrero se prohibio la venta de la mayoria de los productos a los kioscos ubicados dentro de instituciones educativas\n\nDesde el mes de mayo se VOLVIO A HABILITAR LA VENTA de todos nuestros productos sin importar si contiene o no hexagonos de etiquetado",
            "link1": {
                "name": "",
                "image": "assets/images/foto-etiquetado.jpg"
            }
        },  
        {
            "title": "NUEVO ARBOL DE RMV",
        "text": "A partir del mes de mayo contamos con un nuevo arbol de RMV para los promotores. Con la novedad de la incorporacion de NR Marketplace y la caida en peso de Tareas de BeesForce",
            "link1": {
                "name": "Detalle",
                "image": "assets/images/foto-rmv.jpg"
            }
        },  
        {
            "title": "TARGET Basic Store",
        "text": "Es un programa que busca asegurar una cartera basica de productos de UNG, Vinos y Ady en el PDV.\nSe encuentra dentro de los targets anuales y su forma de medicion es bimensual. Los productos necesarios para completar el Basic Store son....\n\n*ENEMIGO PEPSI: Pepsi Regular familiar sin reco\n*7up familiares\n*Mirinda\n*Gatorade\n*Gaseosas SS (si es Kiosco)\n*Gaseosas Familiares Non Sugar (si es Tradicional)\n*Vino Novecento Core\n*Vino Premium o Espumante o Gin o Sidra",
            "link1": {
                "name": "Seguimiento",
                "link": "https://drive.google.com/drive/folders/1p9pnIQw1a-bT0DA9rSy7WGvRJCeilj6w"
            }
        },
        {
            "title": "TARGET CCC MKP",
            "text": "Esta dentro de los Targets anuales, hay objetivos mensuales aperturados por promotor y se busca mediante combos y dinamicas a lo largo del mes llegar al 100%. Todos los meses hay un dia de descuentos especiales\n\nCOMBOS:\n*1 Pura Frutta y 1 Producto a eleccion de MKP + 1 Caja de Te Sin Cargo",
            "link2": {
                "name": "Seguimiento",
                "image": "assets/images/foto ccc mkp.jpg"
            }
        },
        {
            "title": "TARGET CCC Innovaciones",
            "text": "Esta dentro de los Targets anuales, hay objetivos mensuales aperturados por promotor y se busca mediante combos y dinamicas a lo largo del mes llegar al 100%.\n\nLos productos que aplican como Innovaciones son...\n\n*Brahma Dorada\n*Quilmes 0.0\n*Andes Origen Fresquita\n*Stella Blanche\n*Michelob\n*Corona 410\n\nCOMBOS del 20% de descuento:\n\n*Combo 1 (CORE+):\nSix Pack Dorada 25384\nSix Pack Fresquita 27583\nSix Pack Quilmes 0.0 22390\n\n*Combo 2 (HE):\nSix Pack Blanche 27120\nSix Pack Corona 410 26995\nSix Pack Michelob 27478\n\nACCIONES con Sin Cargo\n\n*Cliente que compra un six pack de (quilmes 0.0, brahma dorada, Michelob, Blanche o Corona 410) se le da una botella de fresquita sin cargo.\n*Cliente que compra dos six pack de (quilmes 0.0, brahma dorada, Michelob, o Corona 410) se le da una botella de fresquita y una de blanche sin cargo.\n*Cliente que compra las 6 variedades (quilmes 0.0, brahma dorada, Fresquita, Michelob, Blanche y Corona 410) se le dan dos six pack sin cargo.",
            "link1": {
                "name": "Seguimiento",
                "image": "assets/images/foto-ccc-inno.jpg"
            }
        },
        {
            "title": "Proyecto 'Sacale Jugo'",
            "text": "Se trata de un proyecto que busca dar un foco especial al mercado de jugos, a partir de un analisis de las competencias y de los valores agregados de nuestras marcas se plantearon ciertos objetivos de aumento de Volumen y CCC.\nSACALE JUGO se implemento por primera vez en Abril en 3 territorios de una de las mesas del K+T de la Directa de Cordoba, debido a los excelentes resultados se extendio el proyecto a todo el OFF TRADE desde la 2ª quincena de Abril.\n\nActualmente el proyecto renueva esfuerzos en Mayo, con la inclusion de tareas en Bees Force en PDVs aplicables a ciertos criterios y con la extension al canal del ON PREMISE. ",
            "link1": {
                "name": "Presentacion del Proyecto",
                "link": "https://docs.google.com/presentation/d/1Z9A70Z_UMChfimkGOd7_1gotG4N_TvF8/edit?usp=drivesdk&ouid=117187957927752788403&rtpof=true&sd=true"
            },
            "link2": {
                "name": "Seguimiento",
                "image": "assets/images/foto-avance-jugos.jpg"
            }
        },
        {
            "title": "Ejecucion Bees Force",
            "text": "Las tareas de ejecucion dentro de BeesForce conforman uno de los 4 pilares de la rutina del promotor de ventas. Desde el area de Demand Acceleration se le esta dando un foco especial a estas tareas ya que se encuentran en constante mejora y entrenamiento de la mano de Bees Vision, el algoritmo de reconocimiento visual que proporciona sustento a la hora de la validacion de tareas\nEste mes se hara un seguimiento aperturado por promotor para entender el avance dia a dia de tareas completadas y validadas. De manera de comprender la situacion general y particular del desempeño de cada uno",
            "link1": {
                "name": "Tareas y POP entrenado",
                "link": "https://docs.google.com/presentation/d/1f4G9qtsuAFRhzVQaVv7vo8oxVjgMmjDz/edit?usp=share_link&ouid=117187957927752788403&rtpof=true&sd=true"
            },
            "link2": {
                "name": "Seguimiento",
                "image": "assets/images/foto-beesvision.jpg"
            }
        },
        {
            "title": "PEPSI 2L Descartable",
            "text": "En toda la directa de Cordoba nos encontramos en un proceso de traspaso de la Pepsi Reco de 2l hacia la Pepsi de 2l descartable. Desde el area de NABs se esta empujando este cambio de producto ya que la RECO en cuestiones de rentabilidad siempre se encuentra al limite, mientras que la descartable, aun al mismo precio sigue otorgando mejor margen.",
            "link1": {
                "name": "Bees",
                "image": "assets/images/foto-pepsi2l.jpg"
            }
        },
        {
            "title": "Lista de Precios",
            "text": "Lista de Precio actual:\n\nCVZ: 28/04/2023\nUNG: 21/04/2023\nAGUAS: 21/04/2023\nVINOS: 21/04/2023\nADY: 21/04/2023\nMKP: 28/04/2023\n\nProximo aumento:\nUNG/AGUAS/ADY: 17/05/2023",
            "link1": {
                "name": "Listas",
                "link": "https://drive.google.com/drive/folders/1j6vWu98gmSJwq3DmKr8EeS-NQqOZOVeG?usp=share_link"
            },
            "link2": {
                "name": "Precios Mayoristas",
                "image": "assets/images/foto-preciosmayo.jpg"
            }    
        }                        
    ]   
}